<?php

return [

	/*
    |--------------------------------------------------------------------------
    | 入力フォームに表示する日本語行
    |--------------------------------------------------------------------------
    |
    */
	'register' => '新規登録',
	'login' => 'ログイン',
	'logout' => 'ログアウト',
	'reset' => 'パスワードの再設定',

	'user_name' => 'ユーザーID',
	'screen_name' => '表示名',
	'profile_image_path' => 'ユーザー画像',
	'email' => 'メール',
	'password' => 'パスワード',
	're_password' => '確認用パスワード',
	'remember' => 'ログインしたままにする',
	'password_forgot' => 'パスワードを忘れた場合',
];
